/* Localized versions of Info.plist keys */CFBundleName = "Workspace Services";CFBundleShortVersionString = "1.3";CFBundleGetInfoString = "Workspace Services version 1.3, Copyright 2019 miyako.";